@extends('layouts.post_master')

	@section('post_title')
		گـزارش تصویری از بـرگزاری مراسم مداحی به مناسبت ایام فاطمیه
	@endsection

	@section('author')
		حسین نصیری
	@endsection

	@section('date')
		۲۲ آذرماه ۹۵
	@endsection

	@section('time')
		۱۹:۴۵
	@endsection

	@section('post_thumbnail')
		<img src="media/photos/large/2.png" alt="">
	@endsection

	@section('text-area')
		<p>
		اولین مدل از آئودی TT سال ۱۹۹۸ معرفی شد و با شکل نیم‌دایره‌ی کل بدنه، شبیه به آنچه در فولکس بیتل (قورباغه) دیده‌ایم، طراحی آیرودینامیک فوق‌العاده‌ای را همراه با زیبایی منحصربه‌فرد ارائه داد. این مدل خیلی زود با قیمت مناسب و توانایی‌های فنی جالب توجه، با استقبال بازار روبه‌رو شد و با همان چهره تا سال ۲۰۰۶ در خط تولید باقی ماند.
		</p>
		<blockquote>
		این روزها نسل سوم آئودی TT در بازار جهانی عرضه می‌شود که سال ۲۰۱۴ رونمایی شد؛ اما نسخه‌ی RS به‌تازگی معرفی شده و مشخصات فنی نهایی آن رسانه‌ای شده است. به عقیده‌ی کارشناسان، این مدل رقیبی جدی برای پورشه کایمن خواهد بود و حتی نسخه‌ی S کایمن را به‌راحتی شکست می‌دهد.
		</blockquote>

		<p>
		نسخه‌ی RS با پیشرانه‌ی توربوشارژ ۲.۵ لیتری، بیش از ۴۰۰ اسب‌ بخار قدرت و ۴۷۰ نیوتن‌متر گشتاور دارد. نهایت قدرت در دور موتور ۵۸۰۰ تا ۷۰۰۰ دور بر دقیقه حاصل می‌شود؛ اما شاهکار آئودی زمانی به چشم می‌آید که از دور موتور ۱۷۰۰ دور بر دقیقه، تمام گشتاور را در اختیار می‌گذارد. آئودی TT با بهینه‌سازی RS در ۳.۶ ثانیه به سرعت ۱۰۰ کیلومتر بر ساعت می‌رسد که زنگ خطری جدی برای سوپراسپرت‌ها محسوب می‌شود. نهایت سرعت این خودرو محدود به ۲۵۰ کیلومتر بر ساعت است؛ اما با پکیج ویژه‌ی آئودی موسوم به  <a href="#"> لینک</a>  داینامیک پلاس، می‌تواند به سرعت ۲۸۰ کیلومتر   بر ساعت نیز دست یابد.

		</p>

		<p>
		مشخصات فنی RS، با وزن ۱۴۴۰ کیلوگرمی آن کامل می‌شود. فراموش نکنیم که سیستم دودیفرانسیل هوشمند آئودی به نام کواترو، همراه با جعبه‌دنده‌ی دوکلاچه و اتوماتیک ۷ سرعته لذت رانندگی با آن‌ را افزایش می‌دهد و البته امکان استفاده از لانچ (شتاب‌گیری ناگهانی از حالت سکون) نیز به آن اضافه شده است. در مقایسه با پورشه کایمن S که ۳۵۰ اسب بخار قدرت دارد و با شتاب صفر تا ۱۰۰ کیلومتر بر ساعت ۴.۴ ثانیه بدون سیستم دو دیفرانسیل هم ارائه می‌شود، مدل TT RS برتری کاملی دارد.
		</p>

		<img src="media/photos/medium/3.png" alt="">
		<strong>عنوان هدر تیتر</strong>
		<ul class="star">
			<li >میزان شارژدهی ادعاشده: ۵ ساعت</li>
			<li>نتیجه‌ی آزمون مجله‌ی ویچ: ۲ ساعت و ۷ دقیقه</li>
			<li>اختلاف کاهشی: ۲ ساعت و ۵۳ دقیقه</li>
		</ul>

		<p>
		این خودرو به‌صورت پیش‌فرض با رینگ‌های اسپرت ۱۹ اینچ عرضه می‌شود که نوع ۲۰ اینچ هم برای آن قابل سفارش خواهد بود. چراغ‌ها در جلو و عقب، تمام LED هستند و با روشنایی روز ارائه می‌شوند. در فضای داخلی چرم مرغوب آلکانترا برای فرمان و صندلی‌ها پیش‌بینی شده، درحالی‌که چرم ناپا با گرم‌کن داخل صندلی و فرمان هم برای آن قابل انتخاب است. علاقه‌مندان خودروهای اسپرت و عاشقان رانندگی در پیست می‌توانند ست کامل کاک‌پیت (کابین) آئودی را سفارش دهند که علاوه بر صندلی‌های اسپرت، نمایشگر ۱۲.۳ اینچی با امکان زمان‌گیری‌های متنوع و سیستم ناوبری کامل را شامل می‌شود. علاوه بر این، آئودی آپشن‌های کاملی برای سرگرمی‌های چندرسانه‌ای در داخل خودرو فراهم کرده است که پخش صوت حرفه‌ای با ۱۲ بلندگو از برند دانمارکی بنگ‌ اند اولافسن (Bang & Olufsen) بخشی از آن خواهد بود.
		</p>
	@endsection

	@section('attachments')
		@include('partials.attachments')
	@endsection


	@section('related-posts')
		@include('partials.related-posts')
	@endsection